alsa-utils
apvlv
autoconf
automake
bash
bind-tools
binutils
bison
boost
bzip2
clang
cmake
compton
coreutils
cryptsetup
device-mapper
dhcpcd
dialog
diffutils
docker
docker-compose
e2fsprogs
efibootmgr
eigen
feh
file
filesystem
findutils
firefox
fzf
gawk
gcc-ada-git
gcc-fortran-git
gcc-git
gcc-libs-git
gcc-objc-git
gdb
gettext
git
glibc
gnu-netcat
go
grep
groff
grub
gsl
gzip
htop
i3-gaps
iftop
inetutils
iproute2
iputils
jfsutils
json-c
jsoncpp
less
libreoffice-fresh
libtool
licenses
light
linux
logrotate
lvm2
m4
make
man-db
man-pages
mariadb
maven
mdadm
nano
nasm
nerd-fonts-complete
netctl
npm
opencv
openssh
openvpn
pacman
patch
pciutils
pcmciautils
perl
pkg-config
polybar-git
procps-ng
profile-sync-daemon
psmisc
pulseaudio
python
python-neovim
python-pip
python2-algopy
python2-htpasswd-git
python2-lxml
python2-markdown2-git
python2-neovim
python2-oauth2
python2-orderedmultidict-git
python2-pip
python2-proxyenv-git
python2-thrift
redshift
reiserfsprogs
ripgrep
ruby-websocket
s-nail
scrot
sed
shadow
sprout-git
sudo
sysfsutils
systemd-sysvcompat
tar
termite
texinfo
tk
tmux
ttf-font-awesome
ttf-material-design-icons-git
universal-ctags-git
unrar
unzip
usbutils
util-linux
vi
weechat
wget
which
wpa_actiond
wpa_supplicant
xclip
xf86-video-intel
xfsprogs
xorg-server
xorg-xinit
zip
zsh
