alsa-utils
apvlv
autoconf
automake
bind-tools
bison
clang
cmake
compton
cronie
docker-compose
eigen
feh
firefox
fzf
gdb
gnu-netcat
go
grub
gsl
htop
iftop
iputils
jfsutils
libreoffice-fresh
licenses
linux
logrotate
lvm2
make
man-db
man-pages
mariadb
maven
mdadm
nano
nasm
netctl
openssh
openvpn
pacman
patch
pcmciautils
pkg-config
python-mysql-connector
python2-lxml
redshift
reiserfsprogs
ripgrep
scrot
sed
sudo
termite
unrar
unzip
usbutils
vi
weechat
wget
which
xf86-video-intel
xfsprogs
xorg-server
xorg-xinit
zip
